Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Roll-up summaries are off by default. They are aggregate weekly/monthly/yearly files (`%1$@`) generated from HealthKit daily snapshots and are not daily records. Each enabled period processes its complete touched calendar windows, so a yearly summary can read hundreds of source days even when the final files are small. Turn on Summary files only to skip daily files and write just the enabled summaries.
de: Rollup-Zusammenfassungen sind standardmäßig deaktiviert. Es handelt sich um aggregierte wöchentliche/monatliche/jährliche Dateien (`%1$@`), die aus täglichen Snapshots von HealthKit generiert werden, und sind keine täglichen Aufzeichnungen. Jeder aktivierte Zeitraum verarbeitet seine gesamten berührten Kalenderfenster, sodass eine jährliche Zusammenfassung Hunderte von Quelltagen umfassen kann, selbst wenn die endgültigen Dateien klein sind. Aktivieren Sie „Nur Zusammenfassungsdateien“, um tägliche Dateien zu überspringen und nur die aktivierten Zusammenfassungen zu schreiben.
es: Los resúmenes acumulativos están desactivados de forma predeterminada. Son archivos agregados semanales/mensuales/anuales (`%1$@`) generados a partir de instantáneas diarias HealthKit y no son registros diarios. Cada período habilitado procesa todas las ventanas de calendario tocadas, por lo que un resumen anual puede leer cientos de días fuente incluso cuando los archivos finales son pequeños. Active Solo archivos de resumen para omitir archivos diarios y escribir solo los resúmenes habilitados.
fr: Les résumés cumulatifs sont désactivés par défaut. Il s'agit de fichiers agrégés hebdomadaires/mensuels/annuels (`%1$@`) générés à partir d'instantanés quotidiens HealthKit et ne sont pas des enregistrements quotidiens. Chaque période activée traite l'intégralité de ses fenêtres de calendrier touchées, de sorte qu'un résumé annuel peut lire des centaines de jours sources même lorsque les fichiers finaux sont petits. Activez les fichiers de résumé uniquement pour ignorer les fichiers quotidiens et rédiger uniquement les résumés activés.
it: I riepiloghi roll-up sono disattivati per impostazione predefinita. Si tratta di file aggregati settimanali/mensili/annuali (`%1$@`) generati da istantanee giornaliere HealthKit e non sono record giornalieri. Ogni periodo abilitato elabora le finestre di calendario complete toccate, quindi un riepilogo annuale può leggere centinaia di giorni di origine anche quando i file finali sono piccoli. Attiva solo i file di riepilogo per ignorare i file giornalieri e scrivere solo i riepiloghi abilitati.
ja: 積み上げ集計はデフォルトではオフになっています。これらは、HealthKit 日次スナップショットから生成された週次、月次、年次の集計ファイル (`%1$@`) であり、毎日の記録ではありません。有効な各期間は、タッチされた完全なカレンダー ウィンドウを処理するため、最終的なファイルが小さい場合でも、年間の概要から数百日分のソースを読み取ることができます。日次ファイルをスキップし、有効な概要のみを書き込むには、[概要ファイルのみ] をオンにします。
ko: 롤업 요약은 기본적으로 꺼져 있습니다. HealthKit 일일 스냅샷에서 생성된 집계된 주별/월별/연별 파일(`%1$@`)이며 일일 기록이 아닙니다. 활성화된 각 기간은 터치된 전체 달력 창을 처리하므로 최종 파일이 작은 경우에도 연간 요약에서 수백 개의 소스 날짜를 읽을 수 있습니다. 일일 파일을 건너뛰고 활성화된 요약만 작성하려면 요약 파일만 켜세요.
nl: Totaaloverzichten zijn standaard uitgeschakeld. Het zijn verzamelde wekelijkse/maandelijkse/jaarlijkse bestanden (`%1$@`) die zijn gegenereerd op basis van dagelijkse HealthKit-snapshots en zijn geen dagelijkse records. Elke ingeschakelde periode verwerkt de volledige kalendervensters, zodat een jaaroverzicht honderden brondagen kan bevatten, zelfs als de uiteindelijke bestanden klein zijn. Schakel Alleen samenvattingsbestanden in om dagelijkse bestanden over te slaan en alleen de ingeschakelde samenvattingen te schrijven.
pt_br: Os resumos cumulativos estão desativados por padrão. Eles são arquivos agregados semanais/mensais/anuais (`%1$@`) gerados a partir de snapshots diários HealthKit e não são registros diários. Cada período ativado processa todas as suas janelas de calendário tocadas, de modo que um resumo anual pode ler centenas de dias originais, mesmo quando os arquivos finais são pequenos. Ative Somente arquivos de resumo para pular os arquivos diários e escrever apenas os resumos habilitados.
zh_hans: 默认情况下，汇总摘要处于关闭状态。它们是从 HealthKit 每日快照生成的聚合周/月/年文件 (`%1$@`)，而不是每日记录。每个启用的时间段都会处理其完整的触摸日历窗口，因此即使最终文件很小，年度摘要也可以读取数百个源日。仅打开摘要文件以跳过每日文件并仅写入启用的摘要。

source: Rowing Distance
de: Ruderdistanz
es: Distancia de remo
fr: Distance d'aviron
it: Distanza di rematura
ja: 漕ぎ距離
ko: 조정 거리
nl: Roei afstand
pt_br: Distância de Remo
zh_hans: 划船距离

source: Rowing Speed
de: Rudergeschwindigkeit
es: Velocidad de remo
fr: Vitesse d'aviron
it: Velocità di voga
ja: 漕ぐ速度
ko: 조정 속도
nl: Roeisnelheid
pt_br: Velocidade de remo
zh_hans: 划船速度

source: Run a derived Sleep metric query
de: Führen Sie eine abgeleitete Schlafmetrikabfrage aus
es: Ejecutar una consulta de métrica de sueño derivada
fr: Exécuter une requête de métrique de sommeil dérivée
it: Eseguire una query derivata sulla metrica del sonno
ja: 派生睡眠指標クエリを実行する
ko: 파생된 수면 지표 쿼리 실행
nl: Voer een afgeleide metrische slaapquery uit
pt_br: Execute uma consulta derivada de métrica de sono
zh_hans: 运行派生睡眠指标查询

source: Run these after the Mac app is open and the iPhone app is connected.
de: Führen Sie diese aus, nachdem die Mac-App geöffnet und die iPhone-App verbunden ist.
es: Ejecútelos después de que la aplicación Mac esté abierta y la aplicación iPhone esté conectada.
fr: Exécutez-les une fois que l'application Mac est ouverte et que l'application iPhone est connectée.
it: Eseguirli dopo che l'app Mac è aperta e l'app iPhone è connessa.
ja: Mac アプリが開き、iPhone アプリが接続された後にこれらを実行します。
ko: Mac 앱이 열리고 iPhone 앱이 연결된 후 이를 실행하세요.
nl: Voer deze uit nadat de app Mac is geopend en de app iPhone is verbonden.
pt_br: Execute-os depois que o aplicativo Mac estiver aberto e o aplicativo iPhone estiver conectado.
zh_hans: 在 Mac 应用程序打开并连接 iPhone 应用程序后运行这些。

source: Running Ground Contact Time
de: Bodenkontaktzeit beim Laufen
es: Tiempo de contacto con el suelo al correr
fr: Temps de contact avec le sol
it: Tempo di contatto con il terreno di corsa
ja: ランニンググラウンド接地時間
ko: 런닝 그라운드 접촉 시간
nl: Grondcontacttijd bij hardlopen
pt_br: Tempo de contato com o terreno de corrida
zh_hans: 跑步触地时间

source: Running Power
de: Laufleistung
es: Potencia de carrera
fr: Puissance de course
it: Potenza di corsa
ja: ランニングパワー
ko: 러닝 파워
nl: Hardloopvermogen
pt_br: Potência de corrida
zh_hans: 跑步功率

source: Running Speed
de: Laufgeschwindigkeit
es: Velocidad de carrera
fr: Vitesse de course
it: Velocità di corsa
ja: 走行速度
ko: 달리기 속도
nl: Loopsnelheid
pt_br: Velocidade de corrida
zh_hans: 跑步速度

source: Running Stride Length
de: Laufschrittlänge
es: Longitud de zancada al correr
fr: Longueur de foulée en course
it: Lunghezza del passo di corsa
ja: ランニングストライドの長さ
ko: 달리기 보폭
nl: Looppaslengte
pt_br: Comprimento da passada de corrida
zh_hans: 跑步步幅

source: Running Vertical Oscillation
de: Vertikale Oszillation beim Laufen
es: Oscilación vertical al correr
fr: Oscillation verticale pendant la course
it: Oscillazione verticale durante la corsa
ja: ランニング上下動
ko: 러닝 수직 진폭
nl: Verticale oscillatie bij hardlopen
pt_br: Oscilação vertical durante a corrida
zh_hans: 跑步垂直振幅

source: Runny Nose
de: Schnupfen
es: Nariz que moquea
fr: Nez qui coule
it: Naso che cola
ja: 鼻水が出る
ko: 콧물
nl: Loopneus
pt_br: Nariz escorrendo
zh_hans: 流鼻涕

source: SCHEDULE
de: ZEITPLAN
es: PROGRAMACIÓN
fr: PLANIFICATION
it: PIANIFICAZIONE
ja: スケジュール
ko: 예약
nl: SCHEMA
pt_br: AGENDAMENTO
zh_hans: 计划

source: SET
de: FESTLEGEN
es: ESTABLECER
fr: DÉFINIR
it: IMPOSTA
ja: 設定
ko: 설정
nl: INSTELLEN
pt_br: DEFINIR
zh_hans: 设置

source: SETTINGS
de: EINSTELLUNGEN
es: AJUSTES
fr: RÉGLAGES
it: IMPOSTAZIONI
ja: 設定
ko: 설정
nl: INSTELLINGEN
pt_br: CONFIGURAÇÕES
zh_hans: 设置

source: START DATE
de: STARTDATUM
es: FECHA DE INICIO
fr: DATE DE DÉBUT
it: DATA INIZIO
ja: 開始日
ko: 시작 날짜
nl: STARTDATUM
pt_br: DATA INICIAL
zh_hans: 开始日期

source: SUBFOLDER
de: UNTERORDNER
es: SUBCARPETA
fr: SOUS-DOSSIER
it: SOTTOCARTELLA
ja: サブフォルダ
ko: 하위 폴더
nl: SUBMAP
pt_br: SUBPASTA
zh_hans: 子文件夹

source: Sample values shown. Existing frontmatter properties you've written manually are always preserved.
de: Beispielwerte angezeigt. Manuell geschriebene Frontmatter-Eigenschaften bleiben immer erhalten.
es: Se muestran valores de ejemplo. Las propiedades de frontmatter que hayas escrito manualmente siempre se conservan.
fr: Valeurs d'exemple affichées. Les propriétés frontmatter que vous avez écrites manuellement sont toujours préservées.
it: Valori di esempio mostrati. Le proprietà frontmatter che hai scritto manualmente vengono sempre conservate.
ja: サンプル値が表示されています。手動で記述した既存のフロントマタープロパティは常に保持されます。
ko: 샘플 값이 표시됩니다. 수동으로 작성한 기존 프론트매터 속성은 항상 보존됩니다.
nl: Voorbeeldwaarden getoond. Bestaande frontmatter-eigenschappen die je handmatig hebt geschreven worden altijd behouden.
pt_br: Valores de exemplo exibidos. Propriedades de frontmatter que você escreveu manualmente são sempre preservadas.
zh_hans: 显示的为示例值。您手动编写的现有 frontmatter 属性始终会被保留。

source: Saturated Fat
de: Gesättigtes Fett
es: Grasa saturada
fr: Gras saturés
it: Grassi saturi
ja: 飽和脂肪
ko: 포화지방
nl: Verzadigd vet
pt_br: Gordura saturada
zh_hans: 饱和脂肪

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pt_br: Salvar
zh_hans: 保存

source: Saved folder access needs to be refreshed. Reconnect or re-select the folder.
de: Der Zugriff auf gespeicherte Ordner muss aktualisiert werden. Stellen Sie die Verbindung wieder her oder wählen Sie den Ordner erneut aus.
es: Es necesario actualizar el acceso a la carpeta guardada. Vuelva a conectarse o vuelva a seleccionar la carpeta.
fr: L'accès aux dossiers enregistrés doit être actualisé. Reconnectez ou resélectionnez le dossier.
it: L'accesso alle cartelle salvate deve essere aggiornato. Riconnetti o riseleziona la cartella.
ja: 保存されたフォルダーへのアクセスを更新する必要があります。再接続するか、フォルダーを再選択します。
ko: 저장된 폴더 액세스를 새로 고쳐야 합니다. 폴더를 다시 연결하거나 다시 선택하세요.
nl: Toegang tot opgeslagen mappen moet worden vernieuwd. Maak opnieuw verbinding of selecteer de map opnieuw.
pt_br: O acesso à pasta salva precisa ser atualizado. Reconecte ou selecione novamente a pasta.
zh_hans: 保存的文件夹访问需要刷新。重新连接或重新选择文件夹。

source: Saved folder unavailable. Reconnect the location in Files or re-select the folder.
de: Gespeicherter Ordner nicht verfügbar. Verbinden Sie den Speicherort unter „Dateien“ erneut oder wählen Sie den Ordner erneut aus.
es: La carpeta guardada no está disponible. Vuelva a conectar la ubicación en Archivos o vuelva a seleccionar la carpeta.
fr: Dossier enregistré indisponible. Reconnectez l'emplacement dans Fichiers ou resélectionnez le dossier.
it: Cartella salvata non disponibile. Ricollegare la posizione in File o selezionare nuovamente la cartella.
ja: 保存されたフォルダーが使用できません。ファイル内の場所を再接続するか、フォルダーを再選択します。
ko: 저장된 폴더를 사용할 수 없습니다. 파일에서 위치를 다시 연결하거나 폴더를 다시 선택하세요.
nl: Opgeslagen map niet beschikbaar. Verbind de locatie opnieuw in Bestanden of selecteer de map opnieuw.
pt_br: Pasta salva indisponível. Reconecte o local em Arquivos ou selecione novamente a pasta.
zh_hans: 保存的文件夹不可用。重新连接“文件”中的位置或重新选择文件夹。

source: Scan with iPhone
de: Scannen Sie mit iPhone
es: Escanear con iPhone
fr: Numérisez avec iPhone
it: Scansione con iPhone
ja: iPhone でスキャン
ko: iPhone로 스캔
nl: Scannen met iPhone
pt_br: Digitalize com iPhone
zh_hans: 使用iPhone扫描

source: Scan with your iPhone camera to open Health.md in the App Store
de: Scannen Sie mit Ihrer iPhone-Kamera, um Health.md im App Store zu öffnen
es: Escanee con su cámara iPhone para abrir Health.md en App Store
fr: Scannez avec votre appareil photo iPhone pour ouvrir Health.md dans le App Store
it: Scansiona con la tua fotocamera iPhone per aprire Health.md in App Store
ja: iPhone カメラでスキャンして、App Store で Health.md を開きます
ko: iPhone 카메라로 스캔하여 App Store에서 Health.md를 엽니다.
nl: Scan met uw iPhone-camera om Health.md te openen in de App Store
pt_br: Digitalize com sua câmera iPhone para abrir Health.md no App Store
zh_hans: 使用iPhone相机扫描以打开App Store中的Health.md

source: Scanning
de: Scannen
es: Escaneo
fr: Numérisation
it: Scansione
ja: スキャン中
ko: 스캐닝 중
nl: Scannen
pt_br: Digitalizando
zh_hans: 扫描

source: Schedule
de: Zeitplan
es: Programación
fr: Planification
it: Pianificazione
ja: スケジュール
ko: 예약
nl: Schema
pt_br: Agendamento
zh_hans: 计划

source: Scheduled
de: Geplant
es: Programado
fr: Programmé
it: Programmato
ja: 予定されている
ko: 예정됨
nl: Gepland
pt_br: Agendado
zh_hans: 预定

source: Scheduled Export Paused
de: Geplanter Export pausiert
es: Exportación programada pausada
fr: Exportation planifiée en pause
it: Esportazione pianificata in pausa
ja: スケジュールエクスポートが一時停止中
ko: 예약된 내보내기 일시 중지됨
nl: Geplande export gepauzeerd
pt_br: Exportação Agendada Pausada
zh_hans: 计划导出已暂停

source: Scheduled Exports
de: Geplante Exporte
es: Exportaciones programadas
fr: Exportations programmées
it: Esportazioni pianificate
ja: スケジュールエクスポート
ko: 예약된 내보내기
nl: Geplande exports
pt_br: Exportações agendadas
zh_hans: 计划导出

source: Scheduled Workout Plans
de: Geplante Trainingspläne
es: Planes de entrenamiento programados
fr: Plans d'entraînement programmés
it: Piani di allenamento programmati
ja: スケジュールされたワークアウトプラン
ko: 예정된 운동 계획
nl: Geplande trainingsplannen
pt_br: Planos de treino agendados
zh_hans: 预定的锻炼计划

source: Scheduled exports write to %@ on this iPhone.
de: Geplante Exporte werden auf diesem iPhone in %@ gespeichert.
es: Las exportaciones programadas se guardan en %@ en este iPhone.
fr: Les exportations programmées sont enregistrées dans %@ sur cet iPhone.
it: Le esportazioni pianificate vengono salvate in %@ su questo iPhone.
ja: スケジュールエクスポートは、このiPhoneの%@に保存されます。
ko: 예약된 내보내기는 이 iPhone의 %@에 저장됩니다.
nl: Geplande exports worden op deze iPhone opgeslagen in %@.
pt_br: As exportações agendadas são gravadas em %@ neste iPhone.
zh_hans: 计划导出会写入此 iPhone 上的 %@。

source: Scheduling is disabled
de: Zeitplanung ist deaktiviert
es: La programación está deshabilitada
fr: La planification est désactivée
it: La pianificazione è disabilitata
ja: スケジューリングが無効
ko: 예약이 비활성화되어 있습니다
nl: Planning is uitgeschakeld
pt_br: Agendamento está desativado
zh_hans: 计划已禁用

source: Schema-Safe
de: Schemasicher
es: Esquema seguro
fr: Schéma préservé
it: Schema invariato
ja: スキーマを維持
ko: 스키마 보존
nl: Schemaveilig
pt_br: Sem alterar o esquema
zh_hans: 数据结构不变

source: Search Results
de: Suchergebnisse
es: Resultados de búsqueda
fr: Résultats de la recherche
it: Risultati della ricerca
ja: 検索結果
ko: 검색 결과
nl: Zoekresultaten
pt_br: Resultados da busca
zh_hans: 搜索结果

source: Search fields
de: Felder durchsuchen
es: Buscar campos
fr: Rechercher des champs
it: Cerca campi
ja: フィールドを検索
ko: 필드 검색
nl: Velden zoeken
pt_br: Pesquisar campos
zh_hans: 搜索字段

source: Search metrics
de: Metriken durchsuchen
es: Buscar métricas
fr: Rechercher des métriques
it: Cerca metriche
ja: 指標を検索
ko: 항목 검색
nl: Meetwaarden zoeken
pt_br: Pesquisar métricas
zh_hans: 搜索指标

source: Search metrics...
de: Metriken durchsuchen …
es: Buscar métricas...
fr: Rechercher des métriques...
it: Cerca metriche...
ja: 指標を検索...
ko: 항목 검색...
nl: Meetwaarden zoeken...
pt_br: Pesquisar métricas...
zh_hans: 搜索指标...

source: Search metrics…
de: Metriken durchsuchen …
es: Buscar métricas…
fr: Rechercher des métriques…
it: Cerca metriche…
ja: 指標を検索…
ko: 항목 검색…
nl: Meetwaarden zoeken…
pt_br: Pesquisar métricas…
zh_hans: 搜索指标…

source: Searching for nearby iPhones…
de: Suche nach iPhones in der Nähe…
es: Buscando iPhone cercanos…
fr: Recherche de iPhone à proximité…
it: Ricerca di iPhone nelle vicinanze…
ja: 近くの iPhone を検索しています…
ko: 근처의 iPhone를 검색하는 중…
nl: Zoeken naar iPhone's in de buurt…
pt_br: Procurando por iPhones próximos…
zh_hans: 正在搜索附近的 iPhone...

source: Searching nearby devices
de: Suche nach Geräten in der Nähe
es: Buscando dispositivos cercanos
fr: Rechercher des appareils à proximité
it: Ricerca dei dispositivi nelle vicinanze
ja: 近くのデバイスを検索する
ko: 주변 기기 검색 중
nl: Apparaten in de buurt zoeken
pt_br: Pesquisando dispositivos próximos
zh_hans: 搜索附近的设备

source: Searching…
de: Suche …
es: Buscando…
fr: Recherche en cours…
it: Ricerca…
ja: 検索中…
ko: 검색 중…
nl: Zoeken…
pt_br: Buscando…
zh_hans: 正在搜索…

source: Section Headers
de: Abschnittsüberschriften
es: Encabezados de sección
fr: En-têtes de section
it: Intestazioni sezione
ja: セクション見出し
ko: 섹션 제목
nl: Sectiekoppen
pt_br: Cabeçalhos de Seção
zh_hans: 章节标题

source: Section header level
de: Abschnittsüberschriftenebene
es: Nivel de encabezado de sección
fr: Niveau des en-têtes de section
it: Livello intestazione sezione
ja: セクション見出しレベル
ko: 섹션 제목 수준
nl: Sectiekopniveau
pt_br: Nível do cabeçalho de seção
zh_hans: 章节标题级别

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pt_br: Selecionar Tudo
zh_hans: 全选

source: Select Connected Mac in the Export tab.
de: Wählen Sie im Tab „Export“ die Option „Verbundener Mac“ aus.
es: Selecciona Mac conectado en la pestaña Exportar.
fr: Sélectionnez Mac connecté dans l’onglet Exporter.
it: Seleziona Mac collegato nella scheda Esporta.
ja: 「エクスポート」タブで「接続中のMac」を選択してください。
ko: 내보내기 탭에서 연결된 Mac을 선택하세요.
nl: Selecteer Verbonden Mac op het tabblad Export.
pt_br: Selecione “Mac conectado” na aba “Exportar”.
zh_hans: 在“导出”标签页中选择“已连接的 Mac”。

source: Select Export Folder
de: Wählen Sie „Ordner exportieren“.
es: Seleccione la carpeta de exportación
fr: Sélectionnez le dossier d'exportation
it: Seleziona Cartella Esporta
ja: エクスポートフォルダーを選択
ko: 내보내기 폴더 선택
nl: Selecteer Map exporteren
pt_br: Selecione Pasta de Exportação
zh_hans: 选择导出文件夹

source: Select Folder
de: Wählen Sie Ordner aus
es: Seleccionar carpeta
fr: Sélectionner un dossier
it: Seleziona Cartella
ja: フォルダーの選択
ko: 폴더 선택
nl: Selecteer Map
pt_br: Selecione a pasta
zh_hans: 选择文件夹

source: Select Vault
de: Vault auswählen
es: Seleccionar bóveda
fr: Sélectionner un coffre
it: Seleziona vault
ja: 保管庫を選択
ko: 볼트 선택
nl: Kluis selecteren
pt_br: Selecionar cofre
zh_hans: 选择知识库

source: Select a discovered device to connect over the local network.
de: Wählen Sie ein erkanntes Gerät aus, um eine Verbindung über das lokale Netzwerk herzustellen.
es: Seleccione un dispositivo descubierto para conectarse a través de la red local.
fr: Sélectionnez un appareil découvert pour vous connecter sur le réseau local.
it: Seleziona un dispositivo rilevato per connetterti alla rete locale.
ja: ローカル ネットワーク経由で接続する検出されたデバイスを選択します。
ko: 로컬 네트워크를 통해 연결할 검색된 장치를 선택하세요.
nl: Selecteer een gevonden apparaat om verbinding te maken via het lokale netwerk.
pt_br: Selecione um dispositivo descoberto para conectar-se à rede local.
zh_hans: 选择一个已发现的设备以通过本地网络进行连接。

source: Select a section from the sidebar
de: Wählen Sie einen Bereich in der Seitenleiste
es: Selecciona una sección de la barra lateral
fr: Sélectionnez une section dans la barre latérale
it: Seleziona una sezione dalla barra laterale
ja: サイドバーからセクションを選択してください
ko: 사이드바에서 섹션을 선택하세요
nl: Selecteer een sectie in de zijbalk
pt_br: Selecione uma seção na barra lateral
zh_hans: 从侧边栏选择一个部分

source: Select an export to see details
de: Wählen Sie einen Export aus, um Details anzuzeigen
es: Selecciona una exportación para ver detalles
fr: Sélectionnez une exportation pour voir les détails
it: Seleziona un'esportazione per vederne i dettagli
ja: エクスポートを選択して詳細を表示
ko: 세부 정보를 보려면 내보내기를 선택하세요
nl: Selecteer een export om details te bekijken
pt_br: Selecione uma exportação para ver os detalhes
zh_hans: 选择一项导出以查看详情

source: Select at least one export format, or enable Daily Notes Only.
de: Wählen Sie mindestens ein Exportformat aus oder aktivieren Sie „Nur tägliche Notizen“.
es: Seleccione al menos un formato de exportación o habilite Solo notas diarias.
fr: Sélectionnez au moins un format d'exportation ou activez Notes quotidiennes uniquement.
it: Seleziona almeno un formato di esportazione o attiva Solo note giornaliere.
ja: 少なくとも 1 つのエクスポート形式を選択するか、「デイリーノートのみ」を有効にします。
ko: 내보내기 형식을 하나 이상 선택하거나 ‘일일 노트만’을 활성화하세요.
nl: Selecteer ten minste één exportformaat of schakel Alleen dagelijkse notities in.
pt_br: Selecione pelo menos um formato de exportação ou ative Somente notas diárias.
zh_hans: 选择至少一种导出格式，或启用“仅限每日笔记”。

source: Select the destination folder where Health.md will save your exported health data (for example, an Obsidian vault).
de: Wählen Sie den Zielordner aus, in dem Health.md Ihre exportierten Gesundheitsdaten speichert (z. B. einen Obsidian-Tresor).
es: Seleccione la carpeta de destino donde Health.md guardará sus datos de salud exportados (por ejemplo, una bóveda de Obsidian).
fr: Sélectionnez le dossier de destination dans lequel Health.md enregistrera vos données de santé exportées (par exemple, un coffre-fort Obsidian).
it: Seleziona la cartella di destinazione in cui Health.md salverà i tuoi dati sanitari esportati (ad esempio, un caveau di Obsidian).
ja: Health.md がエクスポートした健康データを保存する宛先フォルダー (Obsidian Vault など) を選択します。
ko: Health.md가 내보낸 건강 데이터(예: Obsidian Vault)를 저장할 대상 폴더를 선택합니다.
nl: Selecteer de doelmap waar Health.md uw geëxporteerde gezondheidsgegevens opslaat (bijvoorbeeld een Obsidian-kluis).
pt_br: Selecione a pasta de destino onde Health.md salvará seus dados de saúde exportados (por exemplo, um cofre Obsidian).
zh_hans: 选择 Health.md 用于保存已导出健康数据的目标文件夹（例如 Obsidian 仓库）。

source: Select the end date for your export range
de: Wählen Sie das Enddatum für Ihren Exportzeitraum
es: Selecciona la fecha de fin de tu rango de exportación
fr: Sélectionnez la date de fin de votre plage d'exportation
it: Seleziona la data di fine per l'intervallo di esportazione
ja: エクスポート範囲の終了日を選択
ko: 내보내기 범위의 종료 날짜를 선택하세요
nl: Selecteer de einddatum voor je exportbereik
pt_br: Selecione a data final do período de exportação
zh_hans: 选择导出范围的结束日期

source: Select the start date for your export range
de: Wählen Sie das Startdatum für Ihren Exportzeitraum
es: Selecciona la fecha de inicio de tu rango de exportación
fr: Sélectionnez la date de début de votre plage d'exportation
it: Seleziona la data di inizio per l'intervallo di esportazione
ja: エクスポート範囲の開始日を選択
ko: 내보내기 범위의 시작 날짜를 선택하세요
nl: Selecteer de begindatum voor je exportbereik
pt_br: Selecione a data inicial do período de exportação
zh_hans: 选择导出范围的开始日期

source: Select this Mac and export
de: Wählen Sie diesen Mac aus und starten Sie den Export
es: Seleccione este Mac y exporte
fr: Sélectionnez ce Mac et exportez
it: Seleziona questo Mac ed esporta
ja: この Mac を選択してエクスポートします
ko: 이 Mac를 선택하고 내보냅니다.
nl: Selecteer deze Mac en exporteer
pt_br: Selecione este Mac e exporte
zh_hans: 选择这个Mac并导出

source: Select this Mac as target
de: Wählen Sie diesen Mac als Ziel aus
es: Seleccione este Mac como objetivo
fr: Sélectionnez ce Mac comme cible
it: Seleziona questo Mac come destinazione
ja: この Mac をターゲットとして選択します
ko: 이 Mac를 대상으로 선택하세요.
nl: Selecteer deze Mac als doel
pt_br: Selecione este Mac como alvo
zh_hans: 选择此 Mac 作为目标

source: Select to view details
de: Wählen Sie diese Option, um Details anzuzeigen
es: Seleccione para ver detalles
fr: Sélectionnez pour afficher les détails
it: Selezionare per visualizzare i dettagli
ja: 選択して詳細を表示します
ko: 세부정보를 보려면 선택하세요.
nl: Selecteer om details te bekijken
pt_br: Selecione para ver detalhes
zh_hans: 选择查看详情

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択済み
ko: 선택됨
nl: Geselecteerd
pt_br: Selecionado
zh_hans: 已选择

source: Selected Metrics
de: Ausgewählte Metriken
es: Métricas seleccionadas
fr: Indicateurs sélectionnés
it: Metriche selezionate
ja: 選択済み指標
ko: 선택된 항목
nl: Geselecteerde meetwaarden
pt_br: Métricas Selecionadas
zh_hans: 已选指标

# Selected and accessible: %@
source: Selected and accessible: %1$@
de: Ausgewählt und zugänglich: %1$@
es: Seleccionado y accesible: %1$@
fr: Sélectionné et accessible : %1$@
it: Selezionato e accessibile: %1$@
ja: 選択されアクセス可能: %1$@
ko: 선택 및 액세스 가능: %1$@
nl: Geselecteerd en toegankelijk: %1$@
pt_br: Selecionado e acessível: %1$@
zh_hans: 已选择并可访问：%1$@
